Repository: elgatito/context.elementum
Catalog: resources/language/Swedish/strings.po
Languages: sv

# #32000
source: [COLOR FF46B3B3]Elementum[/COLOR] Play
sv: [COLOR FF46B3B3]Elementum[/COLOR] Spela

# #32001
source: [COLOR FF46B3B3]Elementum[/COLOR] Control
sv: [COLOR FF46B3B3]Elementum[/COLOR] Kontroll

# #32002
source: [COLOR FF46B3B3]Elementum[/COLOR] Assign torrent
sv: [COLOR FF46B3B3]Elementum[/COLOR] Tilldela torrent

# #32003
source: General
sv: Allmänt

# #32004
source: TMDB Api Key
sv: TMDB Api-nyckel

# #32005
source: Please define TMDB API key
sv: Definiera TMDB API-nyckel

# #32006
source: TMDB API key not defined
sv: TMDB API-nyckel inte definierad

# #32007
source: Error
sv: Fel

# #32008
source: Cannot search TMDB
sv: Kan inte söka i TMDB

# #32009
source: Playing with [COLOR FF46B3B3]Elementum[/COLOR]
sv: Spelar med [COLOR FF46B3B3]Elementum[/COLOR]

# #32010
source: Assigning torrent with [COLOR FF46B3B3]Elementum[/COLOR]
sv: Tilldelar torrent med [COLOR FF46B3B3]Elementum[/COLOR]

# #32012
source: [COLOR FF46B3B3]Elementum[/COLOR] Download
sv: [COLOR FF46B3B3]Elementum[/COLOR] Hämta

# #32013
source: Downloading with [COLOR FF46B3B3]Elementum[/COLOR]
sv: Hämtar med [COLOR FF46B3B3]Elementum[/COLOR]
