Repository: elgatito/context.elementum
Catalog: resources/language/Croatian/strings.po
Languages: hr

# #32000
source: [COLOR FF46B3B3]Elementum[/COLOR] Play
hr: [COLOR FF46B3B3]Elementum[/COLOR] Reprodukcija

# #32001
source: [COLOR FF46B3B3]Elementum[/COLOR] Control
hr: [COLOR FF46B3B3]Elementum[/COLOR] Upravljanje

# #32002
source: [COLOR FF46B3B3]Elementum[/COLOR] Assign
hr: [COLOR FF46B3B3]Elementum[/COLOR] Dodijeli strujanje

# #32003
source: General
hr: Općenito

# #32004
source: TMDB Api Key
hr: TMDB API ključ

# #32005
source: Please define TMDB API key
hr: Navedite TMDB API ključ

# #32006
source: TMDB API key not defined
hr: TMDB API ključ nije naveden

# #32007
source: Error
hr: Greška

# #32008
source: Cannot search TMDB
hr: Nemoguće TMDB pretraživanje

# #32009
source: Playing with [COLOR FF46B3B3]Elementum[/COLOR]
hr: Reprodukcija u [COLOR FF46B3B3]Elementumu[/COLOR]

# #32010
source: Assigning stream with [COLOR FF46B3B3]Elementum[/COLOR]
hr: Dodjeljivanje strujanja u [COLOR FF46B3B3]Elementum[/COLOR]

# #32011
source: Assigning season stream with [COLOR FF46B3B3]Elementum[/COLOR]
hr: Dodjeljivanje sezone u [COLOR FF46B3B3]Elementum[/COLOR]
