Repository: elgatito/context.elementum
Catalog: resources/language/*/strings.po
Languages: italian, russian

# #32000
source: [COLOR FF46B3B3]Elementum[/COLOR] Play
italian: [COLOR FF46B3B3]Elementum[/COLOR] Riproduci
russian: [COLOR FF46B3B3]Elementum[/COLOR] Воспроизвести

# #32001
source: [COLOR FF46B3B3]Elementum[/COLOR] Control
italian: [COLOR FF46B3B3]Elementum[/COLOR] Controllo
russian: [COLOR FF46B3B3]Elementum[/COLOR] Управление

# #32002
source: [COLOR FF46B3B3]Elementum[/COLOR] Assign torrent
russian: [COLOR FF46B3B3]Elementum[/COLOR] Назначить торрент

# #32003
source: General
italian: Generale
russian: Общие

# #32005
source: Please define TMDB API key
italian: Si prega di definire la Api Key TMDB
russian: Пожалуйста, введите ключ TMDB API

# #32006
source: TMDB API key not defined
italian: Api Key TMDB non definita
russian: Ключ TMDB API не установлен

# #32007
source: Error
italian: Errore
russian: Ошибка

# #32008
source: Cannot search TMDB
italian: Impossibile cercare TMDB
russian: Невозможно найти в TMDB

# #32009
source: Playing with [COLOR FF46B3B3]Elementum[/COLOR]
italian: Riproduci con [COLOR FF46B3B3]Elementum[/COLOR]
russian: Воспроизведение в [COLOR FF46B3B3]Elementum[/COLOR]

# #32010
source: Assigning torrent with [COLOR FF46B3B3]Elementum[/COLOR]
russian: Назначение торрента в [COLOR FF46B3B3]Elementum[/COLOR]

# #32011
source: Assigning season stream with [COLOR FF46B3B3]Elementum[/COLOR]
italian: Assegnare stream di stagione con [COLOR FF46B3B3]Elementum[/COLOR]
russian: Выбор стрима для сезона в [COLOR FF46B3B3]Elementum[/COLOR]

# #32012
source: [COLOR FF46B3B3]Elementum[/COLOR] Download
russian: [COLOR FF46B3B3]Elementum[/COLOR] Скачать

# #32013
source: Downloading with [COLOR FF46B3B3]Elementum[/COLOR]
russian: Скачивание в [COLOR FF46B3B3]Elementum[/COLOR]

# #32014
source: Could not find TMDB info
russian: Невозможно найти TMDB info

# #32015
source: Could not get torrent info
russian: Невозможно найти информацию о торренте

# #32016
source: Could not get Kodi library ID
russian: Невозможно найти идентификатор в библиотеке Kodi

# #32002
source: [COLOR FF46B3B3]Elementum[/COLOR] Assign
italian: [COLOR FF46B3B3]Elementum[/COLOR] Assegna

# #32004
source: TMDB Api Key
italian: Api Key TMDB

# #32010
source: Assigning stream with [COLOR FF46B3B3]Elementum[/COLOR]
italian: Assegnare stream con [COLOR FF46B3B3]Elementum[/COLOR]
